const dbMenu = {
	specials: [
		{
			name: 'Ноги полностью + глубокое бикини + подмышки:',
			id: 1,
			price: '85€',
            time: 4800,
		},
		{
			name: 'Голени + глубокое бикини + подмышки:',
			id: 2,
			price: '65€',
            time: 3900,
		},
		{
			name: 'Голени + глубокое бикини:',
			id: 3,
            price: '50€',
            time: 3600,
		},
		{
			name: 'Ноги полностью + подмышки:',
			id: 9,
            price: '60€',
            time: 3000,
		},
		{
			name: 'Голени + линия бикини:',
			id: 5,
            price: '40€',
            time: 3000,
		},
	],
	woman: [
		{
			name: 'Верхняя губа и все маленькие зоны:',
			id: 1,
			price: '10€',
		},
		{
			name: 'Бикини: ( глубокое, среднее, линия)',
			id: 2,
			price: '35€-25€-20€',
			choices: ['глубокое', 'среднее', 'линия'],
		},
		{
			name: 'Подмышки',
			id: 3,
			price: '10€',
		},
		{
			name: 'Ноги: ( полностью, голень, бедра)',
			id: 4,
			price: '45€-25€-25€',
			choices: ['полностью', 'голень', 'бедра'],
		},
		{
			name: 'Руки: ( одна часть, полностью)',
			id: 5,
			price: '20€-35€',
			choices: ['одна часть', 'полностью'],
		},
    ],
    man: [
		{
			name: 'Живот',
			id: 1,
			price: '25€',
		},
		{
			name: 'Плечи',
			id: 2,
			price: '20€',
		},
		{
			name: 'Ягодицы',
			id: 3,
			price: '30€',
		},
		{
			name: 'Глубокое бикини',
			id: 4,
			price: '60€',
			choices: ['Филе', 'Крылья'],
		},
		{
			name: 'Спина',
			id: 5,
			price: '45€',
			choices: ['Эспрессо', 'Капучино'],
		},
		{
			name: 'Руки: ( одна часть, полностью)',
			id: 6,
			price: '20€-35€',
			choices: ['одна часть', 'полностью'],
        },
        {
			name: 'Ноги: ( полностью, голень, бедра)',
			id: 7,
			price: '45€-25€-25€',
			choices: ['полностью', 'голень', 'бедра'],
		},
	]
};

export default dbMenu;
